{
    "name": "Cheshire Cat",
    "color": "0x009898",
    "image": "https://static.wikia.nocookie.net/disney/images/e/e1/Cheshire_Cat_KHREC.png/revision/latest/scale-to-width-down/1000?cb=20140609163354",
    "quotes":[
        "If we had the door between us. For instance, if you were inside, you might knock and I could let you out, you know.",
        "In that direction... lives a Hatter, and in that direction... lives a March Hare. Visit either you like: they’re both mad.",
        "I am not crazy; my reality is just different from yours.",
        "Haste makes waste, so I rarely hurry. But if a ferret were about to dart up my dress, I’d run.",
        "I’m a stranger. You’re a stranger. Together, we are… strangers.",
        "All this talk of blood and slaying has put me off my tea.",
        "The Cheshire Cat: Oh, you can’t help that, we’re all mad here. I'm mad. You’re mad.\nAlice: How do you know I’m mad?\nThe Cheshire Cat: You must be or you wouldn't have come here.",
        "Alice: Would you tell me, please, which way I ought to go from here?\nThe Cheshire Cat: That depends a good deal on where you want to get to.\nAlice: I don't much care where.\nThe Cheshire Cat: Then it doesn't much matter which way you go.",
        "Alice: And how do you know that you’re mad?\nThe Cheshire Cat: To begin with a dog's not mad. You grant that?\nAlice: I suppose so.\nThe Cheshire Cat: Well then, you see a dog growls when it’s angry, and wags its tail when it's pleased. Now I growl when I'm pleased, and wag my tail when I'm angry. Therefore I'm mad.",
        "Somehow you strayed and lost your way, and now there’ll be no time to play, no time for joy, no time for friends – not even time to make amends.",
        "This way? That way? Does it matter? ",
        "Imagination is the only weapon in the war with reality.",
        "Every adventure requires a first step.",
        "How do you run from what is inside your head?",
        "I knew who I was this morning, but I have changed a few times since then.",
        "Not all who wander are lost.",
        "A rose is still a rose, even hidden under different petals.",
        "Only the insane equate pain with success.",
        "When you’ve understood this scripture, throw it away. If you can’t understand this scripture, throw it away. I insist on your freedom.",
        "If you’re gonna make it to the top, get a grip on this rock, and get a grip on yourself.",
        "The uninformed must improve their deficit, or die.",
        "Left, right, up, down! All mixed up thanks to the shadows! Step deeper into the forest to the deserted garden. You might find shadows in the upside-down room!",
        "Puurrfect. When you’re not on edge, you’re taking up too much space.",
        "A secret is only a secret when it is unspoken to another.",
        "You may have noticed, I’m not all there myself.",
        "Oh, you can’t help that. Most everyone’s mad here.",
        "You haven’t? Oh, but you must.",
        "Can you stand on your head?",
        "The Cheshire Cat: By the way, if you’d like to know, he went that way.\nAlice: Who?\nThe Cheshire Cat: The White Rabbit.\nAlice: He did?\nThe Cheshire Cat: Who did?",
        "Only a few find the way, some don’t recognize it when they do – some… don’t ever want to.",
        "Those who say, 'there's nothing like a nice cup of tea for calming the nerves', never had real tea. It's like a syringe of adrenaline straight to the heart.",
        "Forgetting pain is convenient, remembering it... agonizing.",
        "But recovering the truth is worth the suffering and our Wonderland, though damaged, is safe in memory... for now.",
        "When the day becomes the night and the sky becomes the sea, when the clock strikes heavy and there's no time for tea. And in our darkest hour, before my final rhyme, she will come back home to Wonderland and turn back the hands of time.",
        "Delusions, too, die hard."

    ]
}