{
    "name": "Mayuri",
    "color": "0x000000",
    "image": "https://pbs.twimg.com/profile_images/1347520452/Mayuri_New_Look_400x400.jpg",
    "quotes":[
        "Do you know what a scientist fears most in this world above all else? It’s oblivion, my friend. A scientist measures our lives in the ways we develop and expand our knowledge through myriad variations. Nothing can take its place. It’s our very soul. I have done the worst thing one scientist can do to another: I have altered your thought process. When my drug takes effect, you will find your mind has lost the ability to think.",
        "There is no such thing as perfect in this world. That may sound cliche, but it’s the truth. The average person admires perfection and seeks to obtain it. But what’s the point of achieving perfection? There is none. Nothing. Not a single thing. I spit on perfection! If something is perfect, then there is nothing left. There is no room for imagination. No place left for that person to gain additional knowledge or abilities. Do you know what that means? For scientists such as us, perfection only brings despair. It is our job to create things more wonderful than anything before them, but never to obtain perfection. A scientist must be a person who finds ecstasy while suffering from that antinomy.",
        "I hate perfection. To be perfect is to be unable to improve any further.",
        "Yes, Nemu. Just smother him with those things. Worst case, he dies happy.",
        "A grenade that’s thrown should not come back.",
        "Arrancar, Arrancar, Arrancar… Espada! Hueco Mundo is quite the treasure trove.",
        "Oh, you know what I’m talking about. That stupid line that all you Quincies keep saying up until the moment you die. By the honor of the Quincy I cannot do this, by the honor of the Quincy I won’t allow that. Quincy this, Quincy that! Every last one of you! It’s so annoying!",
        "Killing you now will be as easy as strangling a baby.",
        "If something is truly perfect, that’s it. The bottom line becomes: There is no room for imagination. No space for intelligence, or ability, or improvement. Do you understand? To men of science like us, perfection is a dead end; a condition of hopelessness. Always strive to better than anything that came before you, but not perfect."
    ]
}