{
    "quotes":[
        "Mmm... What a fine aroma.",
        "I really do feel more... relaxed here.",
        "As cold as ever, I see.",
        "Well, I suppose that's what's charming about you.",
        "You're new here, huh?",
        "What a wondrous aroma.",
        "You really are tactless, aren't you?",
        "I'll be by some other time to enjoy some coffee",
        "Mmm, merci.",
        "How intriguing... that scent is.",
        "Tsukiyama Shu. May I?",
        "Merci beaucoup.",
        "What if I said... I'm here to see you?",
        "You appear to be quite the bibliophile.",
        "Books are nice, aren't they?",
        "With just one sentence, you can get lost in all sorts of dreams.",
        "The way I think of it, literature allows the reader's consciousness to more deeply relish the author the closer he comes to him.",
        "And so, we freely walk around the world of the story from the yarn spinner's view.",
        "It's only when you immerse yourself in the world of a book that you are able to forget just who you are.",
        "It has been many a story that has seen me through some bitter and painful times.",
        "No, it's okay. I've always been easily misunderstood.",
        "There aren't that many ghouls who are also into books.",
        "I just wanted a friend who I could chat with about the things I like, in a nice, quiet place.",
        "Why, that little...! How dare an ignoble sow like her make a mockery of my dining!",
        "Such tender sweetness, and... mellow harmony... This newly discovered treat... is, as regards my happiness... even better than discovering a new star!",
        "Esteemed ladies and gentlemen, the flesh of a ghoul offers a coarse flavor not worthy of devouring.",
        "The thing that caught my attention was his scent.",
        "What sort of flavor does a ghoul who smells like a human possess?!",
        "I just meant for this to be a little joke.",
        "I'm not going to let anyone else eat him."
    ],
    "images":[
        "https://cdn.anisearch.de/images/character/cover/full/45/45986.webp",
        "https://static.wikia.nocookie.net/tokyoghoul/images/4/4f/Shuu_Tsukiyama_re_volume_4_cover.png/revision/latest?cb=20160322204352&path-prefix=de",
        "https://static.wikia.nocookie.net/yandere/images/6/6d/HSatSuL4_400x400.jpeg/revision/latest?cb=20160619194639",
        "https://pbs.twimg.com/profile_images/1338927501301542912/PoT7Ympn_400x400.jpg",
        "https://pbs.twimg.com/profile_images/613381330919948288/9jjYvwWS_400x400.jpg",
        "https://i.pinimg.com/originals/95/82/c9/9582c991686acdf07cab77c9ac9da7ea.jpg",
        "https://static.zerochan.net/Tsukiyama.Shuu.full.1800001.jpg",
        "https://pbs.twimg.com/profile_images/594992426223325184/WNlhCIap_400x400.jpg",
        "https://i.ytimg.com/vi/xDSeUMxyEIM/hqdefault.jpg"

    ]
}